tap 'homebrew/bundle'
tap 'homebrew/python'
tap 'homebrew/science'
brew 'pkg-config'
brew 'gcc'
brew 'gpp'
brew 'gmp'
brew 'openssl'
brew 'ruby'
brew 'md5sha1sum'
brew 'wget'
brew 'cmake'
brew 'libtool'
brew 'python'
brew 'openblas'
brew 'numpy', args: ['--with-openblas']
brew 'scipy', args: ['--with-openblas']
brew 'matplotlib'
brew 'rgxg'
